/* No comment provided by engineer. */
"%@ invitation" = "%@ invitation";

/* {app name} is not installed */
"%@ not installed" = "%@ not installed";

/* {app name} version not supported */
"%@ version not supported" = "%@ version not supported";

/* No comment provided by engineer. */
"%d days ago" = "fa %d jorns";

/* No comment provided by engineer. */
"%d hours ago" = "fa %d oras";

/* No comment provided by engineer. */
"%d minutes ago" = "fa %d minutas";

/* Votes in a poll */
"%d votes" = "%d votes";

/* No comment provided by engineer. */
"%ld notifications" = "%ld notifications";

/* No comment provided by engineer. */
"%ld participants" = "%ld participants";

/* No comment provided by engineer. */
"1 day" = "1 jorn";

/* No comment provided by engineer. */
"1 hour" = "1 ora";

/* No comment provided by engineer. */
"1 week" = "1 setmana";

/* No comment provided by engineer. */
"30 minutes" = "30  minutas";

/* No comment provided by engineer. */
"4 hours" = "4 oras";

/* No comment provided by engineer. */
"4 weeks" = "4 weeks";

/* No comment provided by engineer. */
"8 hours" = "8 oras";

/* No comment provided by engineer. */
"@-mentions only" = "@-mencions sonque";

/* No comment provided by engineer. */
"[Unknown username]" = "[utilizaire desconegut]";

/* No comment provided by engineer. */
"About" = "A prepaus";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account already added" = "Account already added";

/* No comment provided by engineer. */
"Account not configured" = "Compte pas configurat";

/* No comment provided by engineer. */
"Accounts" = "Comptes";

/* No comment provided by engineer. */
"Accuracy" = "Accuracy";

/* No comment provided by engineer. */
"Add" = "Ajustar";

/* No comment provided by engineer. */
"Add (%lu)" = "Add (%lu)";

/* No comment provided by engineer. */
"Add account" = "Apondre un compte";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Add an internal note about this ban";

/* No comment provided by engineer. */
"Add answer" = "Add answer";

/* No comment provided by engineer. */
"Add participants" = "Apondre participants";

/* No comment provided by engineer. */
"Add reaction" = "Add reaction";

/* No comment provided by engineer. */
"Add to favorites" = "Apondre als favorits";

/* No comment provided by engineer. */
"Added note to self" = "Added note to self";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Adding a mention will only notify users that did not read the message yet";

/* No comment provided by engineer. */
"Address" = "Adreça";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay button";

/* 'All' meaning 'All conversations' */
"All" = "All";

/* No comment provided by engineer. */
"All messages" = "Totes los messatges";

/* No comment provided by engineer. */
"All messages were deleted" = "All messages were deleted";

/* No comment provided by engineer. */
"All notifications are muted" = "All notifications are muted";

/* No comment provided by engineer. */
"Allow guests" = "Autorizar los convidats";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Allow participants to mention @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Allow to dial-in without a pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Allowed";

/* No comment provided by engineer. */
"Alphabetical order" = "Alphabetical order";

/* No comment provided by engineer. */
"Also open to guest app users" = "Also open to guest app users";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "An administrator added you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "An administrator added you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "An administrator added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "An administrator added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "An administrator demoted you and %ld more participants from moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "An administrator demoted you and {user0} from moderators";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "An administrator demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "An administrator demoted {user0} and {user1} from moderators";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "An administrator promoted you and %ld more participants to moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "An administrator promoted you and {user0} to moderators";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "An administrator promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "An administrator promoted {user0} and {user1} to moderators";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "An administrator removed you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "An administrator removed you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "An administrator removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "An administrator removed {user0} and {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "An error occurred changing privacy setting";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "An error occurred changing read status setting";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "An error occurred changing typing privacy setting";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "An error occurred downloading the picture";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "An error occurred removing profile image";

/* No comment provided by engineer. */
"An error occurred setting address" = "An error occurred setting address";

/* No comment provided by engineer. */
"An error occurred setting email address" = "An error occurred setting email address";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "An error occurred setting phone number";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "An error occurred setting profile image";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "An error occurred setting Twitter account";

/* No comment provided by engineer. */
"An error occurred setting user name" = "An error occurred setting user name";

/* No comment provided by engineer. */
"An error occurred setting website" = "An error occurred setting website";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "An error occurred trying to translate message";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "An error occurred while adding %@ to the room";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "An error occurred while adding a reaction to a message";

/* No comment provided by engineer. */
"An error occurred while adding note" = "An error occurred while adding note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "An error occurred while clearing status message";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "An error occurred while creating the poll";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Error pendent la supression del messatge";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "An error occurred while opening the file %@";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "An error occurred while removing a reaction from a message";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "An error occurred while removing the avatar";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "An error occurred while sending the message";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "An error occurred while setting \(formattedPhoneNumber) as phone number";

/* No comment provided by engineer. */
"An error occurred while setting description" = "An error occurred while setting description";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "An error occurred while setting phone number";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "An error occurred while setting status message";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "An error occurred while setting the avatar";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "An error occurred while sharing the file";

/* No comment provided by engineer. */
"an hour" = "una ora";

/* Alice and Bob */
"and" = "and";

/* Alice, Bob, Charlie and 3 others are typing… */
"and %ld others are typing…" = "and %ld others are typing…";

/* Alice, Bob, Charlie and 1 other is typing… */
"and 1 other is typing…" = "and 1 other is typing…";

/* No comment provided by engineer. */
"Answer" = "Answer";

/* No comment provided by engineer. */
"Answers" = "Answers";

/* No comment provided by engineer. */
"App" = "App";

/* No comment provided by engineer. */
"App is outdated" = "App is outdated";

/* No comment provided by engineer. */
"Appear offline" = "Aparéisser fòra linha";

/* Alice and Bob are typing… */
"are typing…" = "are typing…";

/* No comment provided by engineer. */
"Ask a question" = "Ask a question";

/* No comment provided by engineer. */
"Attachments allowed?" = "Attachments allowed?";

/* No comment provided by engineer. */
"Audio options" = "Audio options";

/* No comment provided by engineer. */
"Audios" = "Audios";

/* No comment provided by engineer. */
"Away" = "Absent";

/* Ban a user/guest */
"Ban" = "Ban";

/* e.g. Ban John Doe */
"Ban %@" = "Ban %@";

/* No comment provided by engineer. */
"Ban participant" = "Ban participant";

/* Date and time of ban creation */
"Banned by:" = "Banned by:";

/* No comment provided by engineer. */
"Banned users and guests" = "Banned users and guests";

/* No comment provided by engineer. */
"bot" = "robòt";

/* No comment provided by engineer. */
"Cached files" = "Cached files";

/* No comment provided by engineer. */
"Cached images" = "Cached images";

/* No comment provided by engineer. */
"Call notification sent" = "Call notification sent";

/* No comment provided by engineer. */
"Call recording enabled?" = "Call recording enabled?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Call recording failed. Please contact your administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Call recording is starting";

/* No comment provided by engineer. */
"Call recording started" = "Call recording started";

/* No comment provided by engineer. */
"Call recording stopped" = "Call recording stopped";

/* No comment provided by engineer. */
"Call without notification" = "Call without notification";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit supported?";

/* No comment provided by engineer. */
"Calls" = "Sonadas";

/* No comment provided by engineer. */
"Calls enabled?" = "Calls enabled?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Calls from an old account were received.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Calls from old accounts";

/* No comment provided by engineer. */
"Camera" = "Camèra";

/* No comment provided by engineer. */
"Camera access" = "Camera access";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Camera access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Camera disabled" = "Camera disabled";

/* No comment provided by engineer. */
"Camera enabled" = "Camera enabled";

/* No comment provided by engineer. */
"Can create conversations?" = "Can create conversations?";

/* No comment provided by engineer. */
"Cancel" = "Anullar";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Cancelled call from another account";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Cannot share to conversation";

/* No comment provided by engineer. */
"Capabilities" = "Capabilities";

/* No comment provided by engineer. */
"Change password" = "Cambiar de senhal";

/* No comment provided by engineer. */
"Change your vote" = "Change your vote";

/* No comment provided by engineer. */
"Chat" = "Messatjariá";

/* No comment provided by engineer. */
"Chat messages" = "Messatjariá";

/* No comment provided by engineer. */
"Clear cache" = "Voidar l'escondedor";

/* No comment provided by engineer. */
"Clear reminder" = "Clear reminder";

/* No comment provided by engineer. */
"Clear status message" = "Escafar messatge d’estat";

/* No comment provided by engineer. */
"Clear status message after" = "Escafar lo messatge d’estat aprèp";

/* No comment provided by engineer. */
"Close" = "Tampar";

/* No comment provided by engineer. */
"Configuration" = "Configuracion";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Confirm and hide warning";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Connecting to %@ …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Connecting to the call …";

/* No comment provided by engineer. */
"Contact access" = "Contact access";

/* No comment provided by engineer. */
"Contact access has been denied" = "Contact access has been denied";

/* No comment provided by engineer. */
"Contacts" = "Contactes";

/* No comment provided by engineer. */
"Conversation creation failed" = "Conversation creation failed";

/* No comment provided by engineer. */
"Conversation details" = "Conversation details";

/* No comment provided by engineer. */
"Conversation name" = "Nom de conversacion";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Conversation name cannot be empty";

/* No comment provided by engineer. */
"Conversation not found" = "Conversacion pas trobada";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Conversation not found or not joined";

/* No comment provided by engineer. */
"Conversation settings" = "Paramètres de conversacion";

/* No comment provided by engineer. */
"Conversations" = "Discussions";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Could not access camera" = "Could not access camera";

/* No comment provided by engineer. */
"Could not access microphone" = "Could not access microphone";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Could not access speech recognition";

/* No comment provided by engineer. */
"Could not access your location" = "Could not access your location";

/* No comment provided by engineer. */
"Could not add participant" = "Could not add participant";

/* No comment provided by engineer. */
"Could not ban participant" = "Could not ban participant";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Could not change call notifications setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Could not change listable scope of the conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Could not change lobby state of the conversation";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Could not change mention permissions of the conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Could not change moderation permissions of the participant";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Could not change notifications setting";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Could not change password protection settings";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Could not change read-only state of the conversation";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Could not change sharing permissions of the conversation";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Could not change SIP state of the conversation";

/* No comment provided by engineer. */
"Could not clear chat history" = "Could not clear chat history";

/* No comment provided by engineer. */
"Could not clear status message" = "Could not clear status message";

/* No comment provided by engineer. */
"Could not delete conversation" = "Could not delete conversation";

/* No comment provided by engineer. */
"Could not get available languages" = "Could not get available languages";

/* No comment provided by engineer. */
"Could not join %@ call" = "Could not join %@ call";

/* No comment provided by engineer. */
"Could not join call with %@" = "Could not join call with %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Could not join conversation";

/* No comment provided by engineer. */
"Could not leave conversation" = "Could not leave conversation";

/* No comment provided by engineer. */
"Could not remove participant" = "Could not remove participant";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Could not rename the conversation";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Could not resend email invitations";

/* No comment provided by engineer. */
"Could not send call notification" = "Could not send call notification";

/* No comment provided by engineer. */
"Could not send the message" = "Could not send the message";

/* No comment provided by engineer. */
"Could not set conversation description" = "Could not set conversation description";

/* No comment provided by engineer. */
"Could not set conversation name" = "Could not set conversation name";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Could not set message expiration time";

/* No comment provided by engineer. */
"Could not set phone number" = "Could not set phone number";

/* No comment provided by engineer. */
"Could not set status message" = "Could not set status message";

/* No comment provided by engineer. */
"Could not share file" = "Could not share file";

/* No comment provided by engineer. */
"Create" = "Crear";

/* No comment provided by engineer. */
"Create a new conversation" = "Crear una conversacion novèla";

/* No comment provided by engineer. */
"Create or join a conversation" = "Create or join a conversation";

/* No comment provided by engineer. */
"Create poll" = "Create poll";

/* No comment provided by engineer. */
"Creating poll failed" = "Creating poll failed";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Credentials for this account were no longer valid";

/* name of a moderator who banned a participant */
"Date:" = "Date:";

/* No comment provided by engineer. */
"days" = "jorns";

/* No comment provided by engineer. */
"Deck cards" = "Deck cards";

/* No comment provided by engineer. */
"Default" = "Defaut";

/* No comment provided by engineer. */
"Delete" = "Suprimir";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Delete all";

/* No comment provided by engineer. */
"Delete all messages" = "Delete all messages";

/* No comment provided by engineer. */
"Delete conversation" = "Suprimir la conversacion";

/* No comment provided by engineer. */
"Deleted user" = "Deleted user";

/* No comment provided by engineer. */
"Deleting message" = "Supression del messatge";

/* No comment provided by engineer. */
"Demote from moderator" = "Demote from moderator";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Denied";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Description cannot be longer than 500 characters";

/* No comment provided by engineer. */
"detected" = "detected";

/* No comment provided by engineer. */
"Detecting language" = "Detecting language";

/* No comment provided by engineer. */
"Diagnostics" = "Diagnostics";

/* No comment provided by engineer. */
"Disable blur" = "Disable blur";

/* No comment provided by engineer. */
"Disable speaker" = "Disable speaker";

/* No comment provided by engineer. */
"Disconnected" = "Desconnectat";

/* No comment provided by engineer. */
"Dismiss" = "Regetar";

/* No comment provided by engineer. */
"Dismiss notification" = "Dismiss notification";

/* No comment provided by engineer. */
"Do not disturb" = "Me desrengar pas";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Do you really want to clear the file cache?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Do you really want to clear the image cache?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Do you really want to delete all messages in this conversation?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation?" = "Do you really want to delete this conversation?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Do you really want to end this poll?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Do you really want to log out from this account?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Do you really want to remove this account?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Do you want to connect to the server anyway?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Do you want to enable your camera?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Do you want to join this call?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Do you want to share '%@' in the conversation?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Do you want to stop the recording?";

/* No comment provided by engineer. */
"Don't clear" = "Escafar pas";

/* No comment provided by engineer. */
"Double tap to change accounts or add a new one" = "Double tap to change accounts or add a new one";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Double tap to dismiss authentication dialog";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Double tap to dismiss sharing options";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Double tap to edit profile";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Double tap to enable or disable the camera";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Double tap to enable or disable the microphone";

/* No comment provided by engineer. */
"Double tap to enable or disable the speaker" = "Double tap to enable or disable the speaker";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Double tap to end editing profile";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Double tap to go to conversation information";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Double tap to go to user profile and application settings";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Double tap to hang up the call";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double tap to lower hand";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Double tap to open file browser";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Double tap to select different audio routes";

/* No comment provided by engineer. */
"Double tap to send message" = "Double tap to send message";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Double tap to share with selected conversations";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double tap to show more actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Double tap to show or hide chat view";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Double tap to start a video call";

/* No comment provided by engineer. */
"Double tap to start a voice call" = "Double tap to start a voice call";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double tap to stop recording";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Double tap to upgrade this voice call to a video call";

/* No comment provided by engineer. */
"Duplicate session" = "Duplicar la session";

/* Edit a message or room participants */
"Edit" = "Edit";

/* A message was edited */
"edited" = "edited";

/* A message was edited by ... */
"Edited by" = "Edited by";

/* A message was edited by ... */
"edited by" = "edited by";

/* No comment provided by engineer. */
"Editing Message" = "Editing Message";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Either you don't have chat permission or the conversation is read-only.";

/* No comment provided by engineer. */
"Email" = "Corrièl";

/* No comment provided by engineer. */
"Enable" = "Activar";

/* No comment provided by engineer. */
"Enable blur" = "Enable blur";

/* No comment provided by engineer. */
"Enable screensharing" = "Enable screensharing";

/* No comment provided by engineer. */
"Enable speaker" = "Enable speaker";

/* No comment provided by engineer. */
"End call" = "End call";

/* No comment provided by engineer. */
"End call for everyone" = "End call for everyone";

/* No comment provided by engineer. */
"End poll" = "End poll";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Error occurred when creating a reminder";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Error occurred while editing a message";

/* External signaling used */
"External" = "External";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Failed to accept invitation";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Failed to clear reminder";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Failed to connect to %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Failed to forward message";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Failed to reject invitation";

/* No comment provided by engineer. */
"Failed to send message" = "Failed to send message";

/* No comment provided by engineer. */
"Failed to share recording" = "Failed to share recording";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Failed to unban selected entry";

/* No comment provided by engineer. */
"Federated" = "Federated";

/* No comment provided by engineer. */
"Fetching status …" = "Fetching status …";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"Files" = "Fichièrs";

/* No comment provided by engineer. */
"For password reset and notifications" = "Per reconfigurar lo senhal e recebre las notificacions";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Forward" = "Forward";

/* No comment provided by engineer. */
"Forward to" = "Forward to";

/* 'From' which language user wants to translate text */
"From" = "From";

/* from Alice at nextcloud.local */
"from %@ at %@" = "from %1$@ at %2$@";

/* No comment provided by engineer. */
"Full name" = "Nom complèt";

/* No comment provided by engineer. */
"Get source code" = "Get source code";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API error";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Give consent and join call";

/* No comment provided by engineer. */
"guest" = "convidat";

/* No comment provided by engineer. */
"Guest" = "Convidat";

/* No comment provided by engineer. */
"Guests access" = "Accès convidat";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests app enabled?";

/* No comment provided by engineer. */
"Hang up" = "Hang up";

/* No comment provided by engineer. */
"hours" = "oras";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "If you delete the conversation, it will also be deleted for %@";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for all other participants." = "If you delete the conversation, it will also be deleted for all other participants.";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "If you enable your camera, this call will be interrupted for a few seconds.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "If you're using multiple servers, you need to check all of them.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Images, files, voice messages…";

/* No comment provided by engineer. */
"Import account" = "Import account";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Include calls in call history" = "Include calls in call history";

/* Internal signaling used */
"Internal" = "Internal";

/* Internal note about why a user/guest was banned */
"Internal note" = "Internal note";

/* No comment provided by engineer. */
"Invalid server address" = "Invalid server address";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invitation resent" = "Invitation resent";

/* No comment provided by engineer. */
"Invitations resent" = "Invitations resent";

/* Alice is typing… */
"is typing…" = "is typing…";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "It seems that %@ is not installed in your server.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "It seems that there is no internet connection.";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Rejónher una conversacion o ne crear una";

/* No comment provided by engineer. */
"Join call (audio only)" = "Join call (audio only)";

/* No comment provided by engineer. */
"Join call with video" = "Join call with video";

/* No comment provided by engineer. */
"Join open conversations" = "Join open conversations";

/* Last subscription to the push notification server */
"Last subscription" = "Last subscription";

/* No comment provided by engineer. */
"Last sync" = "Last sync";

/* Remind me later today about that message */
"Later today" = "Later today";

/* No comment provided by engineer. */
"Leave" = "Leave";

/* No comment provided by engineer. */
"Leave conversation" = "Quitar la conversacion";

/* No comment provided by engineer. */
"less than a minute ago" = "fa mens d’una minuta";

/* No comment provided by engineer. */
"Link https://…" = "Ligam https://…";

/* No comment provided by engineer. */
"Linked file" = "Linked file";

/* No comment provided by engineer. */
"Load more results" = "Cargar mai de resultats";

/* No comment provided by engineer. */
"Lobby" = "Sala d’espèra";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Lobby is still active and you're not a moderator";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Location" = "Emplaçament";

/* No comment provided by engineer. */
"Location access" = "Location access";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Location service has been denied. Check your settings.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Location service is not enabled";

/* No comment provided by engineer. */
"Locations" = "Emplaçaments";

/* No comment provided by engineer. */
"Lock conversation" = "Verrolhar la conversacion";

/* No comment provided by engineer. */
"Log in" = "Connexion";

/* No comment provided by engineer. */
"Log out" = "Desconnexion";

/* No comment provided by engineer. */
"Logged out" = "Logged out";

/* No comment provided by engineer. */
"Lower hand" = "Baissar la man";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manual";

/* No comment provided by engineer. */
"Mark as read" = "Marcar coma legit";

/* No comment provided by engineer. */
"Mark as unread" = "Marcar coma pas legit";

/* No comment provided by engineer. */
"Match system contacts" = "Match system contacts";

/* No comment provided by engineer. */
"Media" = "Mèdia";

/* No comment provided by engineer. */
"Meeting ID" = "Identificant reünion";

/* No comment provided by engineer. */
"Meeting settings" = "Paramètres reünion";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentioned";

/* No comment provided by engineer. */
"Message copied" = "Message copied";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Lo messatge a pas pogut èsser suprimit perque es tròp ancian";

/* No comment provided by engineer. */
"Message deleted successfully" = "Messatge corrèctament suprimit";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services";

/* No comment provided by engineer. */
"Message expiration" = "Message expiration";

/* No comment provided by engineer. */
"Message expiration time" = "Message expiration time";

/* No comment provided by engineer. */
"Messages" = "Messatges";

/* No comment provided by engineer. */
"Microphone" = "Microfòn";

/* No comment provided by engineer. */
"Microphone access" = "Microphone access";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Microphone access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Microphone disabled" = "Microphone disabled";

/* No comment provided by engineer. */
"Microphone enabled" = "Microphone enabled";

/* No comment provided by engineer. */
"minutes" = "minutas";

/* No comment provided by engineer. */
"Missed call from" = "Missed call from";

/* No comment provided by engineer. */
"Missing phone number information" = "Missing phone number information";

/* The signaling mode used */
"Mode" = "Mòde";

/* No comment provided by engineer. */
"moderator" = "moderator";

/* No comment provided by engineer. */
"Modification date" = "Modification date";

/* No comment provided by engineer. */
"More actions" = "Mai d’accions";

/* No comment provided by engineer. */
"Multiple answers" = "Multiple answers";

/* No comment provided by engineer. */
"Mute all notifications" = "Amudir totas las notificacions";

/* No comment provided by engineer. */
"My location" = "My location";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Nearby places" = "Nearby places";

/* No comment provided by engineer. */
"Network available" = "Network available";

/* No comment provided by engineer. */
"Network not available" = "Network not available";

/* Never subscribed to the push notification server */
"Never subscribed" = "Never subscribed";

/* No comment provided by engineer. */
"New conversation" = "New conversation";

/* No comment provided by engineer. */
"New poll" = "New poll";

/* Remind me next week about that message */
"Next week" = "Next week";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Nextcloud server not found";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No actions available" = "No actions available";

/* No comment provided by engineer. */
"No banned users or guests" = "No banned users or guests";

/* No comment provided by engineer. */
"No description provided" = "No description provided";

/* No comment provided by engineer. */
"No files in here" = "Cap de fichièr aicí";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "No messages yet, start the conversation!";

/* No comment provided by engineer. */
"No participants found" = "No participants found";

/* No comment provided by engineer. */
"No permission to join this conversation" = "No permission to join this conversation";

/* No comment provided by engineer. */
"No response from server" = "No response from server";

/* No comment provided by engineer. */
"No results found" = "No results found";

/* No comment provided by engineer. */
"No shared items" = "No shared items";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Not requested";

/* No comment provided by engineer. */
"Not supported" = "Not supported";

/* No comment provided by engineer. */
"Note to self" = "Note to self";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Note:";

/* No comment provided by engineer. */
"Notifications" = "Notificacions";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Notifications app enabled?";

/* No comment provided by engineer. */
"Notifications: %@" = "Notifications: %@";

/* No comment provided by engineer. */
"Off" = "Atudat";

/* No comment provided by engineer. */
"Offline" = "Fòra linha";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Offline, only showing downloaded messages";

/* No comment provided by engineer. */
"OK" = "D'acòrdi";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Old account";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Un còp quitada, per tornar a un conversacion tampada, cal un convit. Una conversacion dubèrta es totjorn accessibla.";

/* No comment provided by engineer. */
"Online" = "En linha";

/* No comment provided by engineer. */
"Online status" = "Estat en linha";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Sonque los messatges de chat normal pòdon èsser suprimits";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Sincronizar pas qu’als servidors fisables";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Only visible to people matched via phone number integration";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Only visible to people on this instance and guests";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open app settings" = "Open app settings";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Dobrir la conversacion als utilizaires enregistrats";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Dobrir las conversacions";

/* No comment provided by engineer. */
"Open in %@" = "Open in %@";

/* No comment provided by engineer. */
"Other Accounts" = "Other Accounts";

/* No comment provided by engineer. */
"Others" = "Others";

/* Owner of a repository */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Password" = "Senhal";

/* No comment provided by engineer. */
"Pending invitations" = "Pending invitations";

/* No comment provided by engineer. */
"Phone number" = "Numèro de telefòn";

/* No comment provided by engineer. */
"Phone number integration" = "Phone number integration";

/* No comment provided by engineer. */
"Phone number set successfully" = "Phone number set successfully";

/* No comment provided by engineer. */
"Photo Library" = "Photo Library";

/* No comment provided by engineer. */
"Photo library access" = "Photo library access";

/* No comment provided by engineer. */
"Pick date & time" = "Pick date & time";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Please check that you entered a valid server address.";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "Please check that you entered the correct Nextcloud server address.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Please contact your system administrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Please update your server with the latest %@ version available.";

/* No comment provided by engineer. */
"Please update." = "Please update.";

/* No comment provided by engineer. */
"Poll" = "Poll";

/* No comment provided by engineer. */
"Poll results" = "Poll results";

/* No comment provided by engineer. */
"Polls" = "Sondatges";

/* No comment provided by engineer. */
"Preview" = "Apercebut";

/* No comment provided by engineer. */
"Privacy" = "Confidencialitat";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Private poll" = "Private poll";

/* No comment provided by engineer. */
"Profile" = "Perfil";

/* No comment provided by engineer. */
"Profile picture" = "Imatge de perfil";

/* No comment provided by engineer. */
"Promote to moderator" = "Promote to moderator";

/* No comment provided by engineer. */
"Published" = "Published";

/* No comment provided by engineer. */
"Push notifications" = "Push notifications";

/* No comment provided by engineer. */
"Question" = "Question";

/* No comment provided by engineer. */
"Raise hand" = "Levar la man";

/* No comment provided by engineer. */
"Reachable?" = "Reachable?";

/* No comment provided by engineer. */
"Reactions" = "Reactions";

/* No comment provided by engineer. */
"Read status" = "Read status";

/* No comment provided by engineer. */
"Received call from an old account" = "Received call from an old account";

/* No comment provided by engineer. */
"Record voice message" = "Enregistrar messatge vocal";

/* No comment provided by engineer. */
"Recording" = "Recording";

/* No comment provided by engineer. */
"Recording consent is required" = "Recording consent is required";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Recording consent required for joining the call";

/* No comment provided by engineer. */
"Recordings" = "Enregistraments";

/* No comment provided by engineer. */
"Redo" = "Refar";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API supported?";

/* No comment provided by engineer. */
"Reject" = "Reject";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Reminder was successfully cleared";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Reminder was successfully set";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Remote server is unreachable";

/* No comment provided by engineer. */
"Remove" = "Suprimir";

/* No comment provided by engineer. */
"Remove account" = "Remove account";

/* No comment provided by engineer. */
"Remove from favorites" = "Tirar dels favorits";

/* No comment provided by engineer. */
"Remove group and members" = "Levar de grops e membres";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Remove old duplicate entries and leave only the most recent entries.";

/* No comment provided by engineer. */
"Remove participant" = "Tirar participant";

/* No comment provided by engineer. */
"Remove password" = "Tirar lo senhal";

/* No comment provided by engineer. */
"Remove team and members" = "Remove team and members";

/* No comment provided by engineer. */
"Reply" = "Respondre";

/* No comment provided by engineer. */
"Reply privately" = "Respondre en privat";

/* Name of a repository */
"Repo" = "Repo";

/* No comment provided by engineer. */
"Resend" = "Resend";

/* No comment provided by engineer. */
"Resend invitation" = "Renviar invitacion";

/* No comment provided by engineer. */
"Resend invitations" = "Tornar enviar las invitacions";

/* Results of a poll */
"Results" = "Results";

/* No comment provided by engineer. */
"Retry" = "Tornar ensajar";

/* Save conversation description */
"Save" = "Enregistrar";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Saludatz vòstres amics e collègas !";

/* No comment provided by engineer. */
"Scanning QR Codes is not supported on this device." = "Scanning QR Codes is not supported on this device.";

/* No comment provided by engineer. */
"Screensharing stopped" = "Screensharing stopped";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search for places" = "Search for places";

/* No comment provided by engineer. */
"Select language" = "Select language";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send a reaction" = "Send a reaction";

/* No comment provided by engineer. */
"Send call notification" = "Send call notification";

/* No comment provided by engineer. */
"Send message" = "Enviar un messatge";

/* No comment provided by engineer. */
"Send without notification" = "Send without notification";

/* No comment provided by engineer. */
"Send/Accept" = "Send/Accept";

/* A message has been sent without notifications */
"Sent without notification" = "Sent without notification";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Server address https://…" = "Server address https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Server is currently in maintenance mode";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Set new password" = "Set new password";

/* No comment provided by engineer. */
"Set new password:" = "Set new password:";

/* No comment provided by engineer. */
"Set password" = "Definir senhal";

/* No comment provided by engineer. */
"Set password:" = "Set password:";

/* Remind me later about that message */
"Set reminder" = "Set reminder";

/* No comment provided by engineer. */
"Set status message" = "Definir messatge d’estat";

/* No comment provided by engineer. */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Share" = "Partejar";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "Share a file from your Nextcloud";

/* No comment provided by engineer. */
"Share current location" = "Share current location";

/* No comment provided by engineer. */
"Share link" = "Partejar lo ligam";

/* No comment provided by engineer. */
"Share location" = "Share location";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Share pin location";

/* No comment provided by engineer. */
"Share to chat" = "Share to chat";

/* No comment provided by engineer. */
"Share with" = "Share with";

/* No comment provided by engineer. */
"Shared items" = "Elements partejats";

/* No comment provided by engineer. */
"Shared location" = "Shared location";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Sharing to a federated conversation is not supported.";

/* No comment provided by engineer. */
"Show more…" = "Show more…";

/* No comment provided by engineer. */
"Signaling" = "Signaling";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP dial-in";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Slide to cancel" = "Slide to cancel";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Some messages not shown, will be downloaded when online";

/* No comment provided by engineer. */
"Source code" = "Source code";

/* No comment provided by engineer. */
"Speaker" = "Speaker";

/* No comment provided by engineer. */
"Speaker disabled" = "Speaker disabled";

/* No comment provided by engineer. */
"Speaker enabled" = "Speaker enabled";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Speech recognition access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Speech recognition failed";

/* No comment provided by engineer. */
"Start recording" = "Start recording";

/* No comment provided by engineer. */
"Start time" = "Start time";

/* No comment provided by engineer. */
"Status" = "Estat";

/* No comment provided by engineer. */
"Status message" = "Messatge d’estat";

/* Action to 'Stop' a recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop recording" = "Stop recording";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop screensharing";

/* No comment provided by engineer. */
"STUN servers" = "Servidors STUN";

/* No comment provided by engineer. */
"Submit vote" = "Submit vote";

/* No comment provided by engineer. */
"Switch account" = "Switch account";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Switching to another conversation …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Sincronizar als servidors fisables e los annuaris d’adreças globals e publics";

/* No comment provided by engineer. */
"Talk" = "Talk";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Tap and hold to record a voice message";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Tap and hold to record a voice message, release the button to send it.";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "The app is too old and no longer supported by this server.";

/* No comment provided by engineer. */
"The call has been running for one hour" = "The call has been running for one hour";

/* No comment provided by engineer. */
"The call might be recorded" = "The call might be recorded";

/* No comment provided by engineer. */
"The password is wrong" = "The password is wrong";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "There is no account for user %1$@ in server %2$@ configured in this app.";

/* No comment provided by engineer. */
"This call is being recorded" = "This call is being recorded";

/* No comment provided by engineer. */
"This conversation is read-only" = "Aquesta conversacion es en lectura sola";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "This meeting is scheduled for";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "This usually indicates that this device was previously used for an account, which was not properly removed from the server.";

/* No comment provided by engineer. */
"This week" = "Aquesta setmana";

/* Remind me this weekend about that message */
"This weekend" = "This weekend";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "This will impact the functionality of this app. Please review your settings.";

/* 'To' which language user wants to translate text */
"To" = "To";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "To resolve this issue, use the web interface and go to \"Settings -> Security\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "Al :";

/* No comment provided by engineer. */
"Today" = "Uèi";

/* Remind me tomorrow about that message */
"Tomorrow" = "Tomorrow";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Transcribe";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Transcript";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Translation";

/* No comment provided by engineer. */
"Translation failed" = "Translation failed";

/* No comment provided by engineer. */
"TURN servers" = "Servidor TURN";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Escais Twitter @…";

/* No comment provided by engineer. */
"Typing indicator" = "Typing indicator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Typing indicators are only available when using a high performance backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Unable to get context of the message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Unable to get conversation of the message";

/* No comment provided by engineer. */
"Unable to load file" = "Unable to load file";

/* No comment provided by engineer. */
"Unable to open file" = "Unable to open file";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* No comment provided by engineer. */
"Unban" = "Unban";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Devices & sessions\" check if there are duplicate entries for the same device.";

/* No comment provided by engineer. */
"Undo" = "Desfar";

/* No comment provided by engineer. */
"Undo Typing" = "Undo Typing";

/* No comment provided by engineer. */
"Unknown" = "Desconegut";

/* No comment provided by engineer. */
"Unknown error" = "Error desconeguda";

/* No comment provided by engineer. */
"Unknown error occurred" = "Unknown error occurred";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unread mentions" = "Mencions pas legidas";

/* No comment provided by engineer. */
"Unread messages" = "Messatges pas legits";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Upload failed" = "Fracàs del mandadís";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Uploading %ld elements";

/* No comment provided by engineer. */
"Uploading 1 element" = "Uploading 1 element";

/* No comment provided by engineer. */
"User" = "User";

/* No comment provided by engineer. */
"User profile and settings" = "User profile and settings";

/* No comment provided by engineer. */
"User status supported?" = "User status supported?";

/* No comment provided by engineer. */
"Users" = "Users";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video call" = "Video call";

/* No comment provided by engineer. */
"Video quality" = "Video quality";

/* Conversation visibility settings */
"Visibility" = "Visibility";

/* No comment provided by engineer. */
"Voice call" = "Voice call";

/* No comment provided by engineer. */
"Voice messages" = "Messatges àudio";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Waiting for %@ to join call …";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Waiting for others to join call …";

/* No comment provided by engineer. */
"Website" = "Site web";

/* No comment provided by engineer. */
"What is your status?" = "Quin es vòstre estat ?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Escriure un messatge, @ per mencionar qualqu’un…";

/* No comment provided by engineer. */
"Yes" = "Òc";

/* No comment provided by engineer. */
"Yesterday" = "Ièr";

/* No comment provided by engineer. */
"You" = "Vos";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "You added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "You added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "You and %ld more participants joined the call";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "You and %ld more participants left the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "You and {actor0} joined the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "You and {actor0} left the call";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Sètz a esperar dins la sala d’espèra";

/* No comment provided by engineer. */
"You are not part of any conversation" = "You are not part of any conversation";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "You are not part of any conversation. Press + to start a new one.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "You can set your phone number so other users will be able to find you";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "You demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "You demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "You have %ld pending invitations";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Un moderator vos a amudit";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "You need to promote a new moderator before you can leave %@.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "You need to promote a new moderator before you can leave this conversation";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "You promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "You promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"You received a new notification" = "You received a new notification";

/* No comment provided by engineer. */
"You reconnected to the call" = "You reconnected to the call";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "You removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "You removed {user0} and {user1}";

/* No comment provided by engineer. */
"Your email address" = "Vòstra adreça electronica";

/* No comment provided by engineer. */
"Your phone number" = "Vòstre numèro de telefòn";

/* No comment provided by engineer. */
"Your PIN" = "Vòstre còdi";

/* No comment provided by engineer. */
"Your postal address" = "Vòstra adreça postala";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API error";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} added you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} added you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} added {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} added {user0} and {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} and %ld more participants joined the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} and %ld more participants left the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} and {actor1} joined the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} and {actor1} left the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} demoted you and %ld more participants from moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} demoted you and {user0} from moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} demoted {user0} and %ld more participants from moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} demoted {user0} and {user1} from moderators";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} promoted you and %ld more participants to moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} promoted you and {user0} to moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} promoted {user0} and %ld more participants to moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} promoted {user0} and {user1} to moderators";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} reconnected to the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} removed you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} removed you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} removed {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} removed {user0} and {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ New messages";

